---
kind: property
id: P:Autodesk.Revit.DB.PlanTopology.Level
zh: 标高
source: html/f51d7ba7-dabd-43de-9d61-50f1e81836fc.htm
---
# Autodesk.Revit.DB.PlanTopology.Level Property

**中文**: 标高

The Level of the PlanTopology.

## Syntax (C#)
```csharp
public Level Level { get; }
```